Repository: DiasPHPora/wp-to-diaspora
Catalog: languages/wp-to-diaspora-*.po
Languages: de_de, es_es, pt_br, ro_ro, ru_ru

source: Use the "%s" button to load your aspects from diaspora*.
de_de: Benutze den "%s"-Button um deine Aspekte von diaspora* zu laden.
es_es: Utiliza el botón "%s" para cargar tus aspectos desde Diaspora*
pt_br: Use o botão "%s" para carregar seus aspectos do diaspora*.
ru_ru: Для загрузки твоих аспектов с diaspora* нажми кнопку "%s".

source: Choose the services your new diaspora* post gets shared to.
es_es: Elige los servicios donde se compartirá tu nueva publicación de D*
ru_ru: Выбери сервисы, на которых следует публиковать репост diaspora*.

source: Use the "%s" button to fetch the list of your connected services from diaspora*.
de_de: Benutze den "%s"-Button um die Liste der verbunden Dienste von diaspora* zu laden.
es_es: Utiliza el botón "%s" para extraer la lista de servicios conectados desde Diaspora*
pt_br: Use o botão "%s" para carregar sua lista de serviços conectados do diaspora*.
ru_ru: Для загрузки списка связанных сервисов из diaspora* нажми кнопку "%s".

source: Meta Box
es_es: Meta Caja

source: The Meta Box is the new "WP to diaspora*" box you see when editing a post.
de_de: Die Meta-Box ist die neue "WP to diaspora*"-Box, die du beim Editieren eines Beitrags siehts.
es_es: La Meta Caja es la caja "WP a Diaspora*" que verás al editar una publicación
ru_ru: Meta Box это новое окошко "WP to diaspora*", которое вы видишь, когда редактируешь статью.

source: When creating or editing a post, you will notice a new meta box called "WP to diaspora*" which has some options. These options are almost the same as the options you can find in the "Defaults" tab on the settings page. These options are post-specific though, meaning they override the global defaults for the post itself. You will see that the default values are filled in automatically, allowing you to change individual ones as you please.
de_de: Wenn du einen Beitrag erstellst oder bearbeitest, wirst du eine neue Meta-Box namens "WP to diaspora*" mit einigen Optionen sehen. Diese Optionen sind fast die selben, wie im "Standards"-Tab der Einstellungsseite, aber spezifisch für den Beitrag. Das bedeutet, dass sie sich über die globalen Standards für diesen Beitrag hinwegsetzen. Die Standardwerte werden zwar automatisch eingetragen, aber du kannst sie individuell ändern, wie du möchtest.
es_es: Cuando creas o editas una publicación, verás una meta-caja llamada "WP a Diaspora*" que tiene algunas opciones. Éstas son casi las mismas que encontrarás en la pestaña "Por Defecto" en la página de configuración. Estas opciones son específicas de publicación, lo que significa que pueden sustituir a las opciones globales. Verás que los valores por defecto se completan automáticamente, permitiendo que las cambies individualmente a tu gusto.
ru_ru: При создании или редактировании статьи, ты заметишь новое окошко под названием "WP to diaspora*", с несколькими опциями. Эти опции примерно такие же, как опции на вкладке "Значения по умолчанию" на странице настроек. Но эти опции специфичны для каждой статьи, т.е. они заменяют глобальные настройки для данной статьи. Ты увидишь, что застройки по умолчанию выставляются автоматически, что позволяет изменять отдельные значения по желанию.

source: There are a few important differences to the settings page:
de_de: Es gibt einige wichtige Unterschiede auf der Einstellungsseite:
es_es: Hay algunas importantes diferencias con la página de configuración:
ru_ru: Страница настроек претерпела несколько важных изменений:

source: Already posted to diaspora*
es_es: Ya enviado a Diaspora*
pt_br: Já postado no diaspora*
ru_ru: Уже опубликовано на diaspora*

source: If the post has already been posted to diaspora* a link to the diaspora* post will appear at the top.
de_de: Wenn der Beitrag schon zu diaspora* kopierte wurde, wird ein Link zum diaspora*-Post oben auftauchen.
es_es: Si la publicación ya fue enviada a D*, se mostrará un enlace a D* en la parte superior.
pt_br: Se o post já tiver sido postado no diaspora* aparecerá um link para ele no topo da página.
ru_ru: Если статья уже была опубликована в diaspora*, вверху появится ссылка на сообщение в diaspora*.

source: A list of tags that gets added to this post. Note that they are seperate from the WordPress post tags!
de_de: Eine liste der Tags, die zu diesem Beitrag hinzugefügt werden. Beachte, dass es nicht die selben des WordPress-Beitrags sind.
es_es: Una lista de etiquetas que se agregarán a esta publicación. Ten en cuenta que son diferentes a las de WP.
ru_ru: Список тегов, которые будут добавлены к этому сообщению. Примечание: не перепутай с тегами к статьям в WordPress!

source: If you don't see the meta box, make sure the post type you're on has been added to the "Post types" list on the settings page. Also make sure it has been selected from the "Screen Options" at the top of the screen.
de_de: Wenn du die Meta-Box nicht siehst, stelle bitte sicher, dass du den aktuell bearbeitet Beitragstyp auf der Einstellungsseite in der "Beitragstypen"-Liste hinzugefügt hast. Beachte bitte auch, dass "WP to disaspora*" in der "Optionen"-Leiste am oberen Bildschirmrand aktiviert ist.
es_es: Si no ve la meta-caja, asegúrese que el tipo de publicación en la que te encuentras fue agregado a los "Tipos de publicación" en la página de configuración. También asegúrate de que está activada en las "Opciones de pantalla" en la parte superior.
ru_ru: Если окошко metabox не отображается, проверь, добавлен ли тип статьи в список "Типы статей" на странице настроек. Убедись также, что он был выбран в "Настройках Экрана" вверху страницы.

source: Contributing
de_de: Mithelfen
es_es: Aportando
pt_br: Contribuindo
ru_ru: Помощь проекту

source: So you feel like contributing to the WP to diaspora* plugin? Great!
de_de: Du möchtest also etwas zu WP to diaspora* beitragen? Großartig!
es_es: Entonces ¿sientes ganas de Aportar al complemento WP a Diaspora*? ¡Genial!
pt_br: Então você gostaria de contribuir com o WP to diaspora*? Ótimo!
ru_ru: Хочешь помочь в разработке плагина WP to diaspora*? Отлично!

source: There are many different ways that you can help out with this plugin:
de_de: Es gibt viele Möglichkeiten, wie du der Entwicklung dieses Plugins helfen kannst:
es_es: Hay muchas formas en que puedes ayudar con este complemento:
pt_br: Há muitas formas de colaborar com este plugin:
ru_ru: Ты можешь помочь многими разными способами:

source: Report a bug
de_de: Melde einen Fehler
es_es: Reportar un error
pt_br: Reporte uma falha
ru_ru: Сообщить об ошибке

source: Suggest a new feature
de_de: Schlage eine Funktion vor
es_es: Sugerir una nueva funcionalidad
pt_br: Sugira um novo recurso
ru_ru: Предложить новый функционал

source: Help with translations
de_de: Helfe bei den Übersetzungen
es_es: Ayudar con las traducciones
pt_br: Ajude a traduzir
ru_ru: Помочь в переводе

source: Make a donation
de_de: Spende etwas
es_es: Hacer una donación
pt_br: Faça uma doação
ru_ru: Сделать пожертвование

source: For detailed information, refer to the contextual help on the %sWP to diaspora*%s settings page.
de_de: Für weitere Informationen, bitte lies' die Kontexthilfen auf der %sWP to diaspora*%s Einstellungsseite.
es_es: Por información detallada, accede a la ayuda contextual en la página de configuración de %sWP to diaspora*%s.
pt_br: Para informações mais detalhadas, consulte a Ajuda Contextual na página de configuração do %sWP to diaspora*%s.
ru_ru: Более детальная информация содержится в контекстной помощи на странице настроек %sWP to diaspora*%s

source: None
de_de: Keine
es_es: Nada
pt_br: Nada
ru_ru: Ничего

source: Choose which post types can be posted to diaspora*.
es_es: Elige qué tipo de publicación pueden ser publicadas a Diaspora*
ru_ru: Выбери, какие типы можно репостить в diaspora*.

source: Diaspora* Pod
pt_br: Pod do Diaspora*
ro_ro: Serverul Diaspora*
ru_ru: Сервер Diaspora*

source: WP to Diaspora*
de_de: WP nach Diaspora*

source: WP to diaspora*
de_de: WP nach Diaspora*

source: Username
ro_ro: Nume utilizator

source: Yes
ro_ro: Da
