Repository: DiasPHPora/wp-to-diaspora
Catalog: languages/wp-to-diaspora-*.po
Languages: de_de, es_es, pt_br, ro_ro, ru_ru

source: Originally posted at:
es_es: Publicado originalmente en:
ro_ro: Articolul original publicat pe:
ru_ru: Оригинальная статья находится на:

source: Show "Posted at" link?
es_es: Mostrar enlace "Publicado en"?
ro_ro: Să afişez legătura "Articolul original a fost publicat pe"?

source: Connected to %s
de_de: Mit %s verbunden
es_es: Conectado a %s
pt_br: Conectado a %s

source: Couldn't connect to %s: Invalid pod, username or password.
de_de: Konnte nicht mit %s verbinden: Pod, Nutzername oder Passwort ungültig
es_es: No se puede conectar con %s: pod, usuario o clave icorrectos.
pt_br: Não foi possível conectar a %s: pod, usuário ou senha inválidos.

source: Post to Diaspora*
de_de: Auf Diaspora* posten
es_es: Publicar en Diaspora*
pt_br: Postar no Diaspora*
ru_ru: Опубликовать на Diaspora*

source: Automatically share WordPress posts on Diaspora*
de_de: WordPress-Beiträge automatisch auf Diaspora* teilen
es_es: Compartir automáticamente post de Wordpress en Diaspora*
pt_br: Compartilha posts no Diaspora* automaticamente
ru_ru: Автоматический репост статей с Wordpress на Diaspora*

source: Full Post
de_de: Vollständiger Post
es_es: Publicación completa
pt_br: Post Completo
ro_ro: Articolul întreg
ru_ru: Полный текст

source: Display
de_de: Anzeige
es_es: Mostrar
pt_br: Exibir
ro_ro: Afişează
ru_ru: Показать

source: WP to Diaspora*: Sending \"%1$s\" failed with error: %2$s
de_de: WP to Diaspora*: Senden von \"%1$s\" schlug fehl. Fehler: %2$s
es_es: WP a Diaspora*: Enviando \"%1$s\" falló con error: %2$s
pt_br: WP to Diaspora*: Erro ao enviar \"%1$s\": %2$s
ru_ru: WP to Diaspora: Отправка \"%1$s\" завершилась с ошибкой: %2$s

source: Diaspora* Setup
es_es: Configuración de Diaspora*
pt_br: Configuração do Diaspora*
ru_ru: Настройка Diaspora*

source: Posting Defaults
de_de: Posting-Standard
es_es: Publicando (predet.)
pt_br: Opções Padrão
ro_ro: Valori implicite de publicare
ru_ru: Настройки по умолчанию для репостинга

source: Set up the connection to your Diaspora* account.
de_de: Verbindung mit deinem Diaspora* Account herstellen
es_es: Configurar la conexióncon tu cuenta Diaspora*
pt_br: Conecte-se ao Diaspora*.
ru_ru: Настрой подключение к своему аккаунту в Diaspora*

source: Password already set
de_de: Passwort wurde schon festgelegt
es_es: Contraseña ya configurada
pt_br: Senha já definida
ru_ru: Пароль уже введён

source: If you would like to change the password type a new one. Otherwise leave this blank.
de_de: Wenn du dein Passwort ändern möchstest, tippe das neue hier ein. Anderfalls, lass' dieses Feld leer.
es_es: Si deseas cambiar la contraseña, escribe una nueva. De lo contrario deja esto en blanco.
pt_br: Caso queira alterar a senha salva, insira uma nova. Em caso contrário, deixe este campo vazio.
ro_ro: Dacă doreşti să schimbi parola, introdu parola nouă. Altfel, lasă câmp gol.
ru_ru: Для смены пароля, введи свой новый пароль. Иначе оставь поле пустым.

source: Define the default posting behaviour for all posts here. These settings can be modified for each post individually, by changing the values in the "WP to Diaspora*" meta box, which gets displayed in your post edit screen.
de_de: Definiere das Standardverhalten für Posts. Diese Einstellungen können für jeden Post individuell über die Werte in der "WP to Diaspora*"-Metabox geändert werden, die in deinem "Beitrag bearbeiten"-Dialog angezeigt wird.
es_es: Definir el comportamiento predeterminado para todas las publicaciones. Estas configuraciones pueden modificarse por cada publicación de forma individual, cambiando los valores en la caja "WP a Diaspora*", que se despliega en la ventana de edición.
pt_br: Defina aqui o comportamento padrão para todos os posts. Estas configurações podem ser modificadas para cada post individualmente, alterando os valores da caixa "WP to Diaspora*" na tela de edição do post.
ru_ru: Задай здесь поведение по умолчанию для всех сообщений. Эти настройки можно изменить индивидуально для каждого сообщения, изменив значения в виджете "WP to Diaspora", который отображается на экране редактирования пообщения.

source: Include a link back to your original post.
de_de: Link zum Originalbeitrag mitposten.
es_es: Incluir un enlace de vuelta hacia tu post original.
pt_br: Incluir link para post original.
ro_ro: Include legătura spre publicaţia originală.
ru_ru: Добавить ссылку на первоисточник.

source: Choose which tags should be posted to Diaspora*.
de_de: Wähle die Tags aus, die auf Diaspora* gepostet werden sollen.
es_es: Elije cuáles etiquetas serán publicadas en Diaspora*
pt_br: Escolha quais tags devem ser postadas no Diaspora*.
ru_ru: Выбери, какие теги следует репостить в Diaspora*.

source: No tags
de_de: Kein Tags
es_es: Sin etiquetas
pt_br: Nenhuma tag
ro_ro: Nicio etichetă
ru_ru: Не публиковать теги

source: Only post tags
de_de: Nur Beitrags-Tags
es_es: Solo etiquetas de publicación
pt_br: Apenas tags do post
ro_ro: Doar tag-urile
ru_ru: Публиковать только теги

source: Only custom tags
de_de: Nur Custom Tags
es_es: Solo etiquetas personalizadas
pt_br: Apenas tags personalizadas
ro_ro: Doar etichete particularizate
ru_ru: Только кастомные теги

source: Global and post tags
de_de: Globale- und Beitrags-Tags
es_es: Etiquetas globales y de publicación
pt_br: Tags globais e tags do post
ro_ro: Etichete globale şi cele de articol
ru_ru: Глобальные теги и теги сообщений

source: Global and custom tags
de_de: Globale und Custom Tags
es_es: Etiquetas globales y personalizadas
pt_br: Tags globais e tags personalizadas
ro_ro: Etichete globale şi cele particularizate
ru_ru: Глобальные и кастомные теги

source: All tags (global, custom and post tags)
de_de: Alle Tags (global, custom und Beitrag)
es_es: Todas las etiquetas (global, personaliz., y de publicación)
pt_br: Todas tags (globais, personalizadas e do post)
ro_ro: Toate etichetele (globale, particularizate şi de articol)
ru_ru: Все теги (глобальные, кастомные и теги сообщений)

source: Global tags
de_de: Globale Tags
es_es: Etiquetas globales
pt_br: Tags globais
ro_ro: Etichete globale
ru_ru: Глобальные теги

source: Custom tags to add to all posts being posted to Diaspora*.
de_de: Custom Tags, die jedem auf Diaspora* geposteten Beitrag hinzugefügt werden.
es_es: Etiquetas personalizadas para agregar a todas las publicaciones enviadas a Diaspora*.
pt_br: Tags personalizadas para adicionar em todos posts enviados ao Diaspora*.
ru_ru: Кастомные теги, которые следует добавлять ко всем сообщения при репосте в Diaspora*.

source: Custom tags to add to this post when it's posted to Diaspora*.
de_de: Custom Tags, die diesem Beitrag hinzugefügt werden, wenn er auf Diaspora* gespostet wird.
es_es: Etiquetas personalizadas para agregar a esta publicación cuando se envía a Diaspora*
pt_br: Tags personalizadas para adicionar a este post ao postar no Diaspora*.
ru_ru: Кастомные теги, которые следует добавлять к этому сообщению при репосте в Diaspora*.

source: Custom tags
es_es: Etiquetas personalizadas
pt_br: Tags personalizadas
ro_ro: Etichete particularizate
ru_ru: Кастомные теги

source: Tags to post
de_de: zu postende Tags
es_es: Etiquetas para la publicación
pt_br: Tags para postar
ro_ro: Etichete partajate
ru_ru: Публикуемые теги

source: Post types
de_de: Beitragstypen
es_es: Tipos de publicación
pt_br: Tipos de post
ro_ro: Tipuri de articole
ru_ru: Типы записей

source: Ignore
de_de: Ignorieren
es_es: Ignorar
pt_br: Ignorar
ro_ro: Ignoră
ru_ru: Игнорировать

source: Successfully posted to Diaspora*.
de_de: Erfolgreich auf Diaspora* gepostet.
es_es: Correctamente publicado en Diaspora*
pt_br: Postado no Diaspora* com sucesso.
ru_ru: Успешно опубликовано в Diaspora*.

source: Already posted to Diaspora*
de_de: Wurde schon auf Diaspora* gepostet
es_es: Ya publicado en Diaspora*
pt_br: Já postado no Diaspora*
ru_ru: Уже опубликовано в Diaspora*

source: Refresh pod list
es_es: Refrescar la lista de pods
pt_br: Atualizar lista de pods
ro_ro: Actualizează lista de servere
ru_ru: Обновить список серверов

source: Aspects
de_de: Aspekte
es_es: Aspectos
pt_br: Aspectos
ro_ro: Aspecte
ru_ru: Аспекты

source: Refresh Aspects
de_de: Aspekte aktualisieren
es_es: Refrescar Aspectos
pt_br: Atualizar Aspectos
ro_ro: Actualizează lista Aspectelor
ru_ru: Обновить список аспектов

source: Choose which aspects to share to.
de_de: Aspekte zum Teilen auswählen.
es_es: Elige con cuáles aspectos compartir.
pt_br: Escolha para quais aspectos compartilhar.
ro_ro: Alege cu ce aspecte să fie partajat.
ru_ru: Выбери аспекты для репостинга.

source: Refresh Services
es_es: Refrescar Servicios
ro_ro: Actualizează lista de servicii web
ru_ru: Обновить список сервисов

source: Services
de_de: Dienste
es_es: Servicios
pt_br: Serviços
ro_ro: Servicii web
ru_ru: Сервисы

source: Choose which services to share to.
es_es: Elije con cuáles servicios compartir
ro_ro: Alege cu ce servicii web să fie partajat.
ru_ru: Выбери сервисы для репостинга.

# Placeholder is the full pod URL.
source: Failed to initialise connection to pod "%s".
de_de: Verbingungsaufbau zu Pod "%s" fehlgeschlagen.
es_es: Fallo al iniciar la conexión con el pod "%s".
pt_br: Falha ao iniciar conexão ao pod "%s".
ro_ro: Iniţializarea conexiunii cu serverul "%s" a eşuat.
ru_ru: Ошибка инициализации подключения к серверу "%s".

source: Not logged in.
de_de: Nicht angemeldet.
es_es: No logueado.
pt_br: Não logado.
ro_ro: Nu eşti autenticat.
ru_ru: Ты не вошёл.

source: Login failed.
de_de: Anmeldung fehlgeschlagen.
es_es: Falló el login.
pt_br: Falha ao logar.
ro_ro: Autenticarea a eşuat.
ru_ru: Ошибка авторизации.

# When an unknown error occurred in the WP2D_API object.
source: Unknown error occurred.
de_de: Unbekannter Fehler aufgetreten.
es_es: Ocurrió un error desconocido.
pt_br: Um erro desconhecido ocorreu.
ro_ro: Eroare necunoscută.
ru_ru: Неизвестная ошибка.

source: Error loading aspects.
de_de: Fehler beim Laden der Aspekte.
es_es: Error cargando aspectos.
pt_br: Erro ao carregar aspectos.
ro_ro: Eroare la încărcarea aspectelor.
ru_ru: Ошибка при загрузке аспектов.

source: Error loading services.
de_de: Fehler beim Laden der Dienste.
es_es: Error cargando servicios.
pt_br: Erro ao carregar serviços
ro_ro: Eroare la încărcarea serviciilor web.
ru_ru: Ошибка при загрузке сервисов.

source: Public
de_de: Öffentlich
es_es: Público
pt_br: Público
ru_ru: Открытый

source: First of all, set up the connection to your pod below.
de_de: Verbindung mit deinem diaspora* Account herstellen.
es_es: Primero, configura la conexión a tu pod debajo
ro_ro: Mai întâi, setează mai jos conexiunea la serverul tău.
ru_ru: Для начала, настрой ниже подключение к своему серверу.

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar Cambios
pt_br: Salvar Alterações
ro_ro: Salvare modificări
ru_ru: Сохранить изменения

source: Reset Defaults
es_es: Resetear predeterminadas
ro_ro: Restabileşte valori implicite
ru_ru: Восстановить значения по умолчанию

source: diaspora* Setup
es_es: Configuración de Diaspora*
pt_br: Configuração do diaspora*
ro_ro: Setările diaspora*
ru_ru: Настройка diaspora*

source: Defaults
es_es: Predeterminadas
ro_ro: Valori implicite
ru_ru: Значения по умолчанию

source: Setup
es_es: Configurar
pt_br: Configuração
ro_ro: Setări
ru_ru: Настройка

source: Set up the connection to your diaspora* account.
de_de: Verbindung mit deinem diaspora* Account herstellen.
es_es: Configura la conexión con tu cuenta Diaspora*
ro_ro: Setează conexiunea la contul tău pe diaspora*.
ru_ru: Настрой подключение к своему аккаунту в diaspora*.

source: Password
de_de: Passwort
es_es: Contraseña
pt_br: Senha
ro_ro: Parola
ru_ru: Пароль

source: Password already set.
de_de: Passwort wurde schon festgelegt.
es_es: La contraseña ya fue configurada
ro_ro: Parola este deja setată.
ru_ru: Пароль уже введён.

source: Define the default posting behaviour for all posts here. These settings can be modified for each post individually, by changing the values in the "WP to diaspora*" meta box, which gets displayed in your post edit screen.
es_es: Define la configuración predeterminada al publicar. Estas configuraciones pueden ser modificadas para cada publicación individual, cambiando los valores en la caja "WP to Diaspora*", que aparece en la pantalla de edición.
ro_ro: Defineşte aici comportamentul implicit la publicarea tuturor articolelor. Aceste setări pot fi modificate pentru fiecare articol în mod individual, prin schimbarea valorilor în fereastra "WP to Diaspora*", care este afişată pe ecranul de editare a articolului.
ru_ru: Задай здесь поведение по умолчанию для всех сообщений. Эти настройки можно изменить индивидуально для каждого сообщения, изменив значения в виджете "WP to diaspora", который отображается на экране редактирования пообщения.

source: Post to diaspora*
de_de: Auf Diaspora* posten
es_es: Publicar a Diaspora*
ro_ro: Publică pe diaspora*
ru_ru: Опубликовать на diaspora*

source: Enable WP to diaspora* on %s
de_de: WP to diaspora* für %s aktivieren
es_es: Habilitar WP a Diaspora* en %s
pt_br: Ativar WP to diaspora* em %s
ro_ro: Activează WP to diaspora pe %s
ru_ru: Активировать WP to diaspora* на %s

source: Excerpt
de_de: Auszug
es_es: Extracto
pt_br: Resumo
ro_ro: Extras
ru_ru: Цитата

source: Choose which tags should be posted to diaspora*.
es_es: Elige cuáles etiquetas deberán ser publicadas en Diaspora*.
ro_ro: Alege ce etichete trebuiesc publicate pe diaspora*.
ru_ru: Выбери, какие теги следует репостить в diaspora*.

source: Custom tags to add to all posts being posted to diaspora*.
es_es: Etiquetas personalizadas para agregar a todas las publicaciones enviadas a Diaspora*.
ro_ro: Etichete particularizate care vor fi adăugate la toate articolele publicate pe diaspora*.
ru_ru: Кастомные теги, которые следует добавлять ко всем сообщения при репосте в diaspora*.

source: Custom tags to add to this post when it's posted to diaspora*.
es_es: Etiquetas personalizadas para agregar a esta publicación cuando es enviada a Diaspora*.
ro_ro: Etichetele particularizate care vor fi agăugate la acest articol la publicarea lui pe diaspora*.
ru_ru: Кастомные теги, которые следует добавлять к этому сообщению при репосте в diaspora*.

source: Separate tags with commas
de_de: Tags mit Kommas trennen
es_es: Separa las etiquetas con comas
pt_br: Separar tags com vírgulas
ro_ro: Desparte etichetele prin virgulă
ru_ru: Список тегов, через запятую

source: Show available services on my pod.
de_de: Zeige auf meinem Pod verfügbare Dienste.
es_es: Muestra servicios disponibles de mi pod.
pt_br: Exibir serviços disponíveis no meu pod.
ro_ro: Afişează serviciile web disponibile pe serverul meu.
ru_ru: Показать сервисы, доступные на моём сервере.

source: No services connected yet.
de_de: Keine Dienste verbunden.
es_es: No hay servicios conectados aún.
pt_br: Nenhum serviço conectado.
ro_ro: Nici un serviciu web încă nu este conectat.
ru_ru: Ни один сервис ещё не подключен.

source: Are you sure you want to reset to default values?
de_de: Möchtest du die Einstellungen wirklich auf Standardwerte zurücksetzen?
es_es: Está seguro que quiere
pt_br: Você tem certeza que deseja restaurar as configurações originais?
ro_ro: Eşti sigur că vrei să restabileşti valorile implicite?
ru_ru: Ты уверен, что хочешь вернуться к настройкам по умолчанию?

source: Testing connection...
de_de: Teste Verbindung...
es_es: Comprobando conexión..
pt_br: Testando conexão...
ro_ro: Testez conexiunea...
ru_ru: Тестирую соединение...

source: Connection successful.
de_de: Verbindung erfolgreich.
es_es: Conexión exitosa.
pt_br: Conexão bem sucedida.
ro_ro: Conectat cu succes.
ru_ru: Подключился.

source: Connection failed.
de_de: Verfindung fehlgeschlagen
es_es: Conexión fallida.
pt_br: Falha na conexão.
ro_ro: Conexiunea a eşuat.
ru_ru: Ошибка подключения.

source: Settings
de_de: Einstellungen
es_es: Ajustes
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки

source: Already posted to diaspora*.
de_de: Wurde schon auf Diaspora* gepostet.
es_es: Ya publicado en Diaspora*.
pt_br: Já postado no diaspora*
ro_ro: Deja publicat pe Diaspora*.
ru_ru: Уже опубликована на diaspora*.

source: Failed to post to diaspora*.
de_de: Posten auf Diaspora* fehlgeschlagen.
es_es: Falló al publicar en Diaspora*.
pt_br: Falha ao postar no diaspora*
ro_ro: Partajarea pe diaspora* a eşuat.
ru_ru: Ошибка при публикации на diaspora*.

source: Successfully posted to diaspora*.
es_es: Exitosamente publicado en Diaspora*.
pt_br: Postado no diaspora* com sucesso.
ro_ro: Publicat cu succes pe diaspora*.
ru_ru: Выбери, какие теги следует репостить в diaspora*.

source: View Post
de_de: Post ansehen
es_es: Ver Publicación
pt_br: Ver Post
ro_ro: Vizualizează Articolul
ru_ru: Просмотреть запись

source: Automatically shares WordPress posts on diaspora*
es_es: Comparte automáticamente publicaciones de WordPress a Diaspora*
pt_br: Compartilha posts no diaspora* automaticamente
ro_ro: Distribuie automat articolele WordPress pe diaspora*
ru_ru: Автоматический репост статей с Wordpress на diaspora*

source: Overview
de_de: Übersicht
es_es: Repaso
pt_br: Resumo
ru_ru: Обзор

source: With WP to diaspora*, sharing your WordPress posts to diaspora* is as easy as ever.
de_de: Mit WP to diaspora* ist das Teilen deiner WordPress-Beiträge zu diaspora* so einfach wie nie.
es_es: Con WP a Diaspora*, compartir tus publicaciones de WordPress a Diaspora* es más facil que nunca.
pt_br: Usando WP to diaspora*, compartilhar seus posts no diaspora* fica ainda mais fácil.
ru_ru: С WP to diaspora*, репост статей с WordPress в diaspora* стал легче, чем когда-либо.

source: Enter your diaspora* login details on the "Setup" tab.
de_de: Gebe deine Logindaten für diaspora* im "Setup"-Tab ein.
es_es: Ingresa tus detalles de login a Diaspora* en la pestaña "Configuración"
pt_br: Insira seus dados de acesso ao diaspora* na aba "Configuração".
ru_ru: На вкладке "Настройка" введи данные для логина в diaspora*.

source: Define the default posting behaviour on the "Defaults" tab.
de_de: Lege das Posting-Standardverhalten im "Defaults"-Tab fest.
es_es: Define el comportamiento predeterminado al publicar en la pestaña "Predeterminado"
pt_br: Defina o comportamento padrão na aba "Opções Padrão"
ru_ru: На вкладке "Значения по умолчанию" определи настройки репостинга.

source: Automatically share your WordPress post on diaspora* when publishing it on your website.
es_es: Comparte automáticamente tus publicaciones de WordPress en Diaspora* cuando publicas en tu sitio.
ru_ru: При публикации на этом вебсайте, втоматически репостить статьи с Wordpress на diaspora*.

source: Check out your new post on diaspora*.
es_es: Revisa tu nueva publicación en Diaspora*
ru_ru: Просмотреть репост этой статьи в diaspora*.

source: Enter your diaspora* login details to connect your account.
de_de: Gebe deine Logindaten für diaspora* ein, um dein Konto zu verknüpfen.
es_es: Ingresa tus detalles de login de Diaspora* para conectar tu cuenta.
pt_br: Insira seus dados de acesso para conectar ao diaspora*.
ru_ru: Чтобы привязать свою учётную запись в diaspora*, введи данные логина.

source: diaspora* Pod
es_es: Pod Diaspora*
pt_br: Pod do diaspora*
ru_ru: Сервер diaspora*

source: This is the domain name of the pod you are on (e.g. joindiaspora.com)
de_de: Dies ist der Domainname des Pods, auf dem du bist (e.g. joindiaspora.com)
es_es: Este es el nombre de dominio del pod en el que estás (ej: joindiaspora.com)
pt_br: Este é o domínio do seu pod (ex: joindiaspora.com)
ru_ru: Это доменное имя твоего сервера (напр., joindiaspora.com)

source: Use the "%s" button to prepopulate the input field to help choose your pod.
es_es: Utiliza el botón "%s" para pre-completar el campo de ingreso para ayudarte a elegir el pod
pt_br: Use o botão "%s" para carregar a lista de pods.
ru_ru: Чтобы выбрать свой сервер из списка в поле ввода, используй кнопку "%s" для получения списка.

source: Your diaspora* username (without the pod domain).
de_de: Dein diaspora* Benutzername (ohne Pod Domäne).
es_es: Tu usuario de Diaspora* (sin el dominio del pod)
pt_br: Seu usuário do diaspora* (sem o domínio do pod)
ru_ru: Твоё имя в diaspora* (без доменного имени сервера).

source: Your diaspora* password.
de_de: Dein diaspora* Passwort.
es_es: Su contraseña de Diaspora*.
pt_br: Sua senha do diaspora*.
ru_ru: Твой пароль в diaspora*.

source: Define the default posting behaviour.
de_de: Lege das Posting-Standardverhalten fest.
es_es: Defina el comportamiento predeterminado al publicar
pt_br: Defina o comportamento padrão.
ru_ru: Определи настройки по умолчанию для репостинга.

source: Choose the post types that are allowed to be shared to diaspora*.
es_es: Elije los tipo de publicación que se podrán compartir a Diaspora*
ru_ru: Выбери, какие типы можно репостить в diaspora*.

source: Automatically share new posts to diaspora* when publishing them.
es_es: Compartir nuevas publicaciones de forma automática al publicarlos
ru_ru: При публикации новых статей, втоматически репостить их на diaspora*.

source: Add a link back to your original post, at the bottom of the diaspora* post.
es_es: Agregar un enlace de retorno a la publicación original, al final de la publicación en Diaspora*
ru_ru: В конце сообщения на diaspora* добавить ссылку на первоисточник.

source: Choose whether you would like to post the whole post or just the excerpt.
de_de: Entscheide, ob du den ganzen Beitrag kopieren möchtest, oder nur einen Anreißer.
es_es: Elige si deseas publicar el artículo completo o solo el resumen
pt_br: Escolha se você deseja compartilhar todo o post ou apenas o resumo.
ru_ru: Выбери, хочешь ли ты делать репост целой статьи или только отрывка.

source: You can add tags to your post to make it easier to find on diaspora*.
de_de: Du kannst deinen Post taggen, damit er in diaspora* einfacher gefunden werden kann.
es_es: Puedes agregar etiquetas a tus publicaciones para que sean fáciles de encontrar en D*
pt_br: Você pode adicionar tags ao post para que seja mais fácil encontrá-lo no diaspora*.
ru_ru: Можешь добавить теги к статье, чтобы её легче было найти в diaspora*.

source: Tags that apply to all posts.
de_de: Tags für alle Posts
es_es: Etiquetas que aplican a todas las publicaciones
pt_br: Tags adicionadas a todos os posts.
ru_ru: Теги, добавляемые ко всем статьям.

source: Tags that apply to individual posts (can be set on each post).
de_de: Tags für einzelne Posts (können jeweils gesetzt werden)
es_es: Etiquetas que aplican a publicaciones individuales (pueden elegirse en cada publicación)
pt_br: Tags para posts individuais (podem ser definidas em cada post).
ru_ru: Теги, добавляемые к отдельным статьям (можно выбрать для каждой статьи).

source: Post tags
es_es: Etiquetas de publicación
ru_ru: Теги статей

source: Default WordPress Tags of individual posts.
de_de: Standard-WordPress-Tags der einzelnen Posts
es_es: Etiquetas por defecto de WP para publicaciones individuales
pt_br: Tags padrão de posts individuais.
ru_ru: Теги WordPress, добавляемые по умолчанию к отдельным статьям.

source: A list of tags that gets added to every post.
de_de: Eine Liste der Tags, die zu jedem Post hinzugefügt werden.
es_es: Lista de de etiquetas que se agregarán a cada publicación
pt_br: Uma lista de tags para ser adicionada em todos os posts.
ru_ru: Список тегов, которые добавляются к каждой статье.

source: Decide which of your diaspora* aspects can see your posts.
de_de: Entscheide, welche deiner diaspora*-Aspekte deine Posts sehen können.
es_es: Decide cuáles aspectos de tu Diaspora* podrán ver tus publicaciones
pt_br: Escolha quais de seus aspectos poderão ver seus posts.
ru_ru: Выбери, какие аспекты в diaspora* могут видеть твои сообщения.
